NewHazardousObject.xml

<soapenv:Envelope xmlns:sdk="sdkrtn" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"><soapenv:Header /><soapenv:Body><sdk:NewHazardousObject Organization="faebb331-1927-491f-9635-64f1f1b5cd54"><sdk:HazardousObjects Name="Фонд скважин Астраханского газоконденсатного месторождения" GuidOPO="9A65966D-BFB7-45AA-A7A8-D9B3C0CF9868" LaunchDate="2004-07-30" PbRegNum="А38-00528-0011" PbIssueDate="2019-10-19" PbValidUntil="2023-10-19" PbState="1" LimitIrLow="0.2" LimitIrNormal="0.6" LimitIrHigh="0.8" LimitIrMax="1.0" /></sdk:NewHazardousObject></soapenv:Body></soapenv:Envelope>